import { NoticesDataType } from "./types";

export const noticesData: NoticesDataType[] = [
   // {
   //    imageUrl: "",
   //    author: "Кирилл Олейников",
   //    title: "Добавил в избранные ваше объявление: 'Продаю комп'",
   //    date: " 2 апреля",
   //    id: 1,
   // },
   // {
   //    imageUrl: "",
   //    author: "Кирилл Олейников",
   //    title: "Добавил в избранные ваше объявление: 'Продаю комп'",
   //    date: " 2 апреля",
   //    id: 2,
   // },
   // {
   //    imageUrl: "",
   //    author: "Кирилл Олейников",
   //    title: "Добавил в избранные ваше объявление: 'Продаю комп'",
   //    date: " 2 апреля",
   //    id: 3,
   // },
   // {
   //    imageUrl: "",
   //    author: "Кирилл Олейников",
   //    title: "Добавил в избранные ваше объявление: 'Продаю комп'",
   //    date: " 2 апреля",
   //    id: 4,
   // },
   // {
   //    imageUrl: "",
   //    author: "Кирилл Олейников",
   //    title: "Добавил в избранные ваше объявление: 'Продаю комп'",
   //    date: " 2 апреля",
   //    id: 5,
   // },
   // {
   //    imageUrl: "",
   //    author: "Кирилл Олейников",
   //    title: "Добавил в избранные ваше объявление: 'Продаю комп'",
   //    date: " 2 апреля",
   //    id: 6,
   // },
];
