export const dataSubscribe: any = {
   test: {
      title: "Тест-драйв",
      description: "Попробуйте первую неделю. После можно перейти на полный тариф",

      data: [
         "7 дней",
         "Создание собственной организации",
         "Возможность принимать заказы",
         "Доступ к админке",
         "Удобное управление организацией",
         "Качественный мониторинг заказов",
         "Добавление сотрудников в свою организацию с выдачей прав доступа",
         "Количество организаций для создания - 1",
      ],
      price: "300",
      oldPrice: "600",
   },
   base: {
      title: "Базовый",
      description: "Пробуйте каждый месяц. После можно перейти на премиум тариф",

      data: [
         "2 месяца",
         "Создание собственной организации",
         "Возможность принимать заказы",
         "Доступ к админке",
         "Удобное управление организацией",
         "Качественный мониторинг заказов",
         "Добавление сотрудников в свою организацию с выдачей прав доступа",
         "Количество организаций для создания - 1",
      ],
      price: "1500",
      oldPrice: "3000",
   },
   premium: {
      title: "Премиум",
      description: "Пробуйте вечность!",

      data: [
         "Навсегда",
         "Создание собственной организации",
         "Возможность принимать заказы",
         "Доступ к админке",
         "Удобное управление организацией",
         "Качественный мониторинг заказов",
         "Добавление сотрудников в свою организацию с выдачей прав доступа",
         "Количество организаций для создания - 5",
      ],
      price: "4500",
      oldPrice: "9000",
   },
};

//Тест-драйв
//1. 7 дней
//2. Создание собственной организации
//3. Возможность принимать заказы
//4. Доступ к админке
//5. Удобное управление организацией
//6. Качественный мониторинг заказов
//7. Добавление сотрудников в свою организацию с выдачей прав доступа
//8. Количество организаций для создания - 1

//700 сом

//Базовый
//1. 2 месяца
//2. Создание собственной организации
//3. Возможность принимать заказы
//4. Доступ к админке
//5. Удобное управление организацией
//6. Качественный мониторинг заказов
//7. Добавление сотрудников в свою организацию с выдачей прав доступа
//8. Количество организаций для создания - 1

//3000 сом
//1500 сом

//Премиум
//1. Навсегда
//2. Создание собственной организации
//3. Возможность принимать заказы
//4. Доступ к админке
//5. Удобное управление организацией
//6. Качественный мониторинг заказов
//7. Добавление сотрудников в свою организацию с выдачей прав доступа
//8. Количество организаций для создания - Infinity

//10000 сом
//5000 сом
