export const dataSubscribe: any = {
   test: {
      title: "Тест-драйв",
      description: "Попробуйте первую неделю. После можно перейти на полный тариф",

      data: [
         "7 дней",
         "Создание собственной организации",
         "Возможность принимать заказы",
         "Доступ к админке",
         "Удобное управление организацией",
         "Качественный мониторинг заказов",
         "Добавление сотрудников в свою организацию с выдачей прав доступа",
         "Количество организаций для создания - 1",
      ],
      price: "300",
      oldPrice: "600",
   },
   base: {
      title: "Базовый",
      description: "Пробуйте каждый месяц. После можно перейти на премиум тариф",

      data: [
         "2 месяца",
         "Создание собственной организации",
         "Возможность принимать заказы",
         "Доступ к админке",
         "Удобное управление организацией",
         "Качественный мониторинг заказов",
         "Добавление сотрудников в свою организацию с выдачей прав доступа",
         "Количество организаций для создания - 1",
      ],
      price: "1500",
      oldPrice: "3000",
   },
   premium: {
      title: "Премиум",
      description: "Пробуйте вечность!",

      data: [
         "Навсегда",
         "Создание собственной организации",
         "Возможность принимать заказы",
         "Доступ к админке",
         "Удобное управление организацией",
         "Качественный мониторинг заказов",
         "Добавление сотрудников в свою организацию с выдачей прав доступа",
         "Количество организаций для создания - 5",
      ],
      price: "4500",
      oldPrice: "9000",
   },
};
